{
    "quotes": [
        "The important thing is not to stop questioning. Curiosity has its own reason for existing.",
        "Weakness of attitude becomes weakness of character.",
        "Truth is what stands the test of experience.",
        "Common sense is nothing more than a deposit of prejudices laid down in the mind before you reach eighteen.",
        "The only source of knowledge is experience.",
        "Any man who reads too much and uses his own brain too little falls into lazy habits of thinking.",
        "There comes a time when the mind takes a higher plane of knowledge but can never prove how it got there.",
        "Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid.",
        "We cannot solve our problems with the same thinking we used when we created them.",
        "Human beings must have action; and they will make it if they cannot find it.",
        "Education is what remains after one has forgotten what one has learned in school.",
        "If A is a success in life, then A equals X plus Y plus Z. Work is X; Y is play, and Z is keeping your mouth shut.",
        "Everything should be made as simple as possible, but not simpler.",
        "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.",
        "Anyone who has never made a mistake has never tried anything new.",
        "I think and think for months and years. Ninety-nine times, the conclusion is false. The hundredth time I am right.",
        "Unthinking respect for authority is the greatest enemy of truth.",
        "Only a life lived for others is a life worthwhile.",
        "Imagination is everything. It is the preview of life’s coming attractions.",
        "The most incomprehensible thing about the world is that it is comprehensible.",
        "To raise new questions, new possibilities, to regard old problems from a new angle, requires creative imagination and marks real advance in science.",
        "Look deep into nature, and then you will understand everything better.",
        "Peace cannot be kept by force. It can only be achieved by understanding.",
        "Life is like riding a bicycle. To keep your balance you must keep moving.",
        "Small is the number of people who see with their eyes and think with their minds.",
        "Any intelligent fool can make things bigger and more complex… It takes a touch of genius – and a lot of courage to move in the opposite direction.",
        "There are two ways to live: you can live as if nothing is a miracle; you can live as if everything is a miracle.",
        "Great spirits have always encountered violent opposition from mediocre minds. The mediocre mind is incapable of understanding the man who refuses to bow blindly to conventional prejudices and chooses instead to express his opinions courageously and honestly.",
        "The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science.",
        "The difference between genius and stupidity is that genius has its limits.",
        "Information is not knowledge.",
        "No problem can be solved from the same level of consciousness that created it.",
        "It is the supreme art of the teacher to awaken joy in creative expression and knowledge.",
        "Once you stop learning, you start dying.",
        "Imagination is more important than knowledge. For knowledge is limited, whereas imagination embraces the entire world, stimulating progress, giving birth to evolution.",
        "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
        "Without deep reflection one knows from daily life that one exists for other people.",
        "Try not to become a man of success, but rather try to become a man of value.",
        "Nothing truly valuable arises from ambition or from a mere sense of duty; it stems rather from love and devotion towards men and towards objective things.",
        "All that is valuable in human society depends upon the opportunity for development accorded the individual.",
        "No amount of experimentation can ever prove me right; a single experiment can prove me wrong.",
        "If you can’t explain it simply, you don’t understand it well enough.",
        "You ask me if I keep a notebook to record my great ideas. I’ve only ever had one.",
        "A happy man is too satisfied with the present to dwell too much on the future.",
        "The true sign of intelligence is not knowledge but imagination.",
        "Insanity: doing the same thing over and over again and expecting different results.",
        "I have no special talent. I am only passionately curious.",
        "It’s not that I’m so smart, it’s just that I stay with problems longer.",
        "Anger dwells only in the bosom of fools.",
        "The only way to escape the corruptible effect of praise is to go on working.",
        "The monotony and solitude of a quiet life stimulates the creative mind.",
        "Pure mathematics is, in its way, the poetry of logical ideas.",
        "A human being is part of a whole called by us the universe.",
        "Sometimes one pays most for the things one gets for nothing.",
        "A man should look for what is, and not for what he thinks should be.",
        "Two things are infinite: the universe and human stupidity; and I’m not sure about the universe.",
        "A person who never made a mistake never tried anything new.",
        "Few people are capable of expressing with equanimity opinions which differ from the prejudices of their social environment. Most people are even incapable of forming such opinions.",
        "In order to form an immaculate member of a flock of sheep one must, above all, be a sheep.",
        "The secret to creativity is knowing how to hide your sources.",
        "We can’t solve problems by using the same kind of thinking we used when we created them.",
        "I never think of the future. It comes soon enough.",
        "The value of a man should be seen in what he gives and not in what he is able to receive.",
        "Most teachers waste their time by asking questions that are intended to discover what a pupil does not know, whereas the true art of questioning is to discover what the pupil does know or is capable of knowing.",
        "Few are those who see with their own eyes and feel with their own hearts.",
        "As a human being, one has been endowed with just enough intelligence to be able to see clearly how utterly inadequate that intelligence is when confronted with what exists.",
        "Once we accept our limits, we go beyond them.",
        "I very rarely think in words at all. A thought comes, and I may try to express it in words afterwards.",
        "In the middle of difficulty lies opportunity.",
        "Memory is deceptive because it is colored by today’s events.",
        "Whoever is careless with the truth in small matters cannot be trusted with important matters.",
        "I’d rather be an optimist and a fool than a pessimist and right.",
        "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.",
        "Nothing happens until something moves.",
        "If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales.",
        "I speak to everyone in the same way, whether he is the garbage man or the president of the university.",
        "A table, a chair, a bowl of fruit and a violin; what else does a man need to be happy?",
        "Only those who attempt the absurd can achieve the impossible.",
        "A clever person solves a problem. A wise person avoids it.",
        "A true genius admits that he/she knows nothing."
    ]
}